Repository: jorenmartijn/code_examples
Catalog: starter theme/assets/custom/plugins/nrdq-cookie/languages/nrdq-cookie-*.po
Languages: de_de, es_es, fr_fr

source: Analytische cookies
es_es: Cookies analíticas
fr_fr: Cookies analytiques

source: Cookies waarmee wij het gebruik van de website kunnen meten. Gegevens die met deze cookies worden verzameld, worden gecombineerd en geaggregeerd ten behoeve van statistische analyse.
de_de: Cookies, mit denen wir die Nutzung der Website messen können. Die mit diesen Cookies erhobenen Daten werden zu statistischen Analysezwecken kombiniert und aggregiert.
es_es: Cookies con las que podemos medir el uso del sitio Web. Los datos recopilados con estas cookies se combinan y se agregan para fines de análisis estadístico.
fr_fr: Cookies avec lesquels nous pouvons mesurer l'utilisation du site Web. Les données collectées avec ces cookies sont combinées et agrégées à des fins d'analyse statistique.

source: Social media
fr_fr: Médias sociaux

source: Cookies om de inhoud van onze website te delen via Social Media. Social Media netwerken doen aan profiling en tracking van bezoekers. Door deze cookies te accepteren kan je internetgedrag gemonitord worden door social media.
de_de: Cookies, um den Inhalt unserer Website über soziale Medien zu teilen. Social-Media-Netzwerke machen die Profilierung und Verfolgung von Besuchern. Durch die Annahme dieser Cookies kann Ihr Internet Verhalten durch soziale Medien überwacht werden.
es_es: Cookies para compartir el contenido de nuestro sitio web a través de los medios sociales. Las redes de medios sociales hacen el perfil y el seguimiento de los visitantes. Al aceptar estas cookies, su comportamiento en Internet puede ser monitoreado por los medios sociales.
fr_fr: Cookies pour partager le contenu de notre site Web via les médias sociaux. Les réseaux de médias sociaux font le profilage et le suivi des visiteurs. En acceptant ces cookies, votre comportement Internet peut être surveillé par les médias sociaux.

source: Advertentie cookies
de_de: AD Cookies
es_es: Cookies de anuncio
fr_fr: Cookies publicitaires

source: Cookies waarmee advertenties kunnen worden afgestemd op jouw internetgedrag. Door deze cookies te accepteren kan je internetgedrag gemonitord worden door advertentie netwerken.
de_de: Cookies, die anzeigen ermöglichen, die Ihrem Internet Verhalten entsprechen. Durch die Annahme dieser Cookies kann Ihr Internet Verhalten über Werbenetzwerke überwacht werden.
es_es: Cookies que permiten que los anuncios coincidan con el comportamiento de Internet. Al aceptar estas cookies, su comportamiento en Internet puede ser monitoreado por las redes publicitarias.
fr_fr: Cookies qui permettent aux annonces de correspondre à votre comportement Internet. En acceptant ces cookies, votre comportement Internet peut être surveillé par les réseaux publicitaires.

source: Meer informatie
de_de: Weitere Informationen
es_es: Más información
fr_fr: Plus d'information

source: Minder informatie
de_de: Weniger Informationen
es_es: Menos información
fr_fr: Moins d'informations

source: Cookie instellingen
de_de: Cookie Settings
es_es: Configuración de cookies
fr_fr: Paramètres de cookie

source: Toestaan
de_de: Ermöglichen
es_es: Permite
fr_fr: Permettre

source: Niet toestaan
de_de: Nicht zulassen
es_es: No permitir
fr_fr: Permet pas

source: De cookies worden overal op de site geblokkeerd.
de_de: Cookies werden überall auf der Website gesperrt.
es_es: Las cookies se bloquean en cualquier lugar del sitio.
fr_fr: Les cookies sont bloqués n'importe où sur le site.

source: De cookies worden op dit moment toegestaan.
de_de: Die Cookies sind derzeit erlaubt.
es_es: Las cookies están permitidas actualmente.
fr_fr: Les cookies sont actuellement autorisés.

source: Wijzigingen opslaan
de_de: Änderungen retten
es_es: Guardar cambios
fr_fr: Enregistrer les modifications

source: Nordique cookiemelding
de_de: Nordique Cookie Notification
es_es: Notificación de cookies Nordique
fr_fr: Notification de cookie nordique

source: Deze plugin toont een cookiemelding die voldoet aan de AVG.
de_de: Dieses Plugin zeigt eine Cookie-Benachrichtigung, die auf die AVG trifft.
es_es: Este plugin muestra una notificación de cookies que cumple con la AVG.
fr_fr: Ce plugin affiche une notification de cookie qui répond à l'AVG.
